{
  "dateCreated": "2025-02-07T12:10:49.642Z",
  "exhibits": [
    {
      "exhibitID": "1",
      "exhibitName": "Welcome",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "Welcome to Leamington Spa Art Gallery & Museum. Our current exhibition in the Ma...",
          "longDescription": "Welcome to Leamington Spa Art Gallery & Museum. Our current exhibition in the Main Gallery is entitled ‘A Picture of Health: Art, Medicine and the Body’ and considers how modern and contemporary artists have navigated and responded to their experience of health, illness and wellbeing. The subjects they explore range from inherited genetic disease, disability and addiction to medicine and hospital spaces. Whatever their immediate focus, the works on display draw out universal questions about the human experience and challenge long held views about health. When most people will experience some form of illness or disability during their life, why is being healthy seen as being normal? Why are we so obsessed with mental and physical perfection?     \n\nLeamington Spa Art Gallery & Museum has a long association with medical therapies. In the 19th century, the Royal Pump Rooms were a place for fashionable people ‘to take the waters’. Drinking and bathing in the natural saline waters in Leamington was considered to cure many ailments. The building was later converted into a hydrotherapy treatment centre, closing in 1999. What is now the main art gallery was originally a swimming pool. \n\nWe have been collecting medical art for over twenty years to build on this history and we hope these works will encourage you to consider and question your own relationship to health and well-being.",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2487/2487.mp3",
          "VideoURL": ""
        }
      ]
    },
    {
      "exhibitID": "2",
      "exhibitName": "Introduction to the Picturing the Doctor",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "When you call to mind a doctor, what do you think of? It’s most likely you imagi...",
          "longDescription": "When you call to mind a doctor, what do you think of? It’s most likely you imagine a person in clean green or blue scrubs or a white coat. They might be in a doctor’s surgery or a hospital or behind the counter in a pharmacy. These are images we have been extremely familiar with during the pandemic. However, doctors have not always been seen in this way. This display explores how the image of the doctor has changed over time alongside our understanding of medicine. Throughout the 18th and 19th century, many doctors chose to be depicted as men of ideas, appealing to paying clients and highlighting their scientific training as the medical profession became more regulated. They often strove to distinguish themselves from quack doctors who were frequently satirised by artists. This display highlights how our responses to healthcare and medicine are connected to our perceptions of those we trust our care to. ",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2488/2488.mp3",
          "VideoURL": ""
        }
      ]
    },
    {
      "exhibitID": "3",
      "exhibitName": "Caspar Netscher (After), A Visit from the Doctor, 1775-1800",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "Dressed in a rich fur lined hat and cloak, this doctor’s outfit seems far from p...",
          "longDescription": "Dressed in a rich fur lined hat and cloak, this doctor’s outfit seems far from practical. He gazes into a flask of his patient’s urine to try and discover her ailment. Staring away from her to the right of the painting, has he noticed the letter on the desk or the way this young woman clutches at her heart? The doctor seems oblivious to the diagnosis of love sickness which we, the viewer, might guess at. Caspar Netscher, the artist, pokes fun at the doctor in this image. His theatrical dress indicates that he is a charlatan rather than a trained medical man.  ",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2491/2491.mp3",
          "VideoURL": ""
        }
      ]
    },
    {
      "exhibitID": "4",
      "exhibitName": "Charles Edward Wagstaff Henry Jephson Esq. MD 1840/1842",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "The idea of collecting a picture of a famous doctor seems strange today but that...",
          "longDescription": "The idea of collecting a picture of a famous doctor seems strange today but that was the purpose of this print produced in 1840 and available for purchase by subscription. Doctors, like Henry Jephson, cemented their reputation as learned gentleman doctors through images like this, something that was vital to attract new patients and maintain their medical practice. By this period, Jephson was renowned in Leamington for his treatments using saline water and had an average annual income of around £1 million in today’s money. He further secured his status through philanthropic projects in the town.  ",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2492/2492.mp3",
          "VideoURL": ""
        }
      ]
    },
    {
      "exhibitID": "5",
      "exhibitName": "Christine Borland, English Family China",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "Among the objects on this shelf, there is a small skull and a human pelvis made ...",
          "longDescription": "Among the objects on this shelf, there is a small skull and a human pelvis made of ceramic. They are decorated in the same blue and white colour scheme as the 18th century teapot and cup from our collection that they are displayed with. Both objects feature images of ships with billowing sails copied from 18th century pottery from Liverpool which references the city’s history as a global shipping port for emigrants, slaves and sugar. This work, English Family China, by Christine Borland examines the layers of meaning behind the phrase ‘Bone China’, a type of ceramic incorporating ground animal bone. By fashioning bone china clay into the forms of a mother’s pelvis and child’s skull, and using repeating patterns, Borland mirrors the way genetic patterns run through a family. This idea of inheritance is emphasised through her reference to china dinner services which are often passed down through families. ",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2493/2493.mp3",
          "VideoURL": ""
        }
      ]
    },
    {
      "exhibitID": "6",
      "exhibitName": "Michelle Charles, Lydia Pinkham",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "The light inside these bottles seems to shimmer and glow. Although it might feel...",
          "longDescription": "The light inside these bottles seems to shimmer and glow. Although it might feel as if you could reach out and touch each one, they are forever beyond our grasp. The artist Michelle Charles has created a sense of mystery through the use of camera-less photography. These works are created by placing a bottle on photographic paper and passing light through it, creating an image from the shadow of the object. This enigmatic quality perfectly fits the subject of the work, bottles of Lydia Pinkham’s Vegetable compound, a cure-all tonic popular in the 19th century. Now widely discredited as a quack medicine, the mystical aspect of this work captures something of the promise this tonic held for patients desperate to relieve their ailments.   ",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2498/2498.mp3",
          "VideoURL": ""
        }
      ]
    },
    {
      "exhibitID": "7",
      "exhibitName": "Marc Quinn, Catherine Long, 2000 - Written and Spoken by Catherine Long",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "Hello, this is the voice of Catherine Long. I am the human being whose body was ...",
          "longDescription": "Hello, this is the voice of Catherine Long. I am the human being whose body was used for the creation of the sculpture you are currently encountering. And now I'm going to speak to you from the sculpture’s perspective. I feel cold and exposed. It's really uncomfortable standing here, both physically and emotionally. I don't belong here. I don't want to be an object in this museum. I don't want you to look at me. I don't want to look at you, looking at me.\n\nHow do you feel looking at this sculpture? What you're seeing is Mark Quinn's portrayal of Catherine's body. A non-disabled man's perception of a woman who he wanted to use as a\n\nsubject to reflect on his observations of how disabled bodies are looked at, comparable to the way that Greek statues are looked at. There is so much depth of experience of Catherine's body that is not portrayed here. Catherine is so much softer, warmer, she breathes and has a heart and blood flowing through her veins. It would be incredibly difficult for her to stand up like this. She does not walk around or move with ease. The process of being cast for my creation involved having her body wrapped, bit by bit, and encased in plaster of paris covered bandages. The same material used to repair broken limbs. It was extremely painful, difficult and cold and it took Catherine weeks to recover from those hours. She had hoped the process could emphasize the beauty of her unusualness. And she had felt it was important for bodies like hers to be seen in more positive settings. What do you see when you look at me? Do you think about Catherine? About your own body? About Mark Quinn? About who gets to control their representation? About who defines wholeness and beauty?",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2660/2660.mp3",
          "VideoURL": ""
        }
      ]
    },
    {
      "exhibitID": "8",
      "exhibitName": "Alexa Wright, I No.1 & I No. 2",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "The two photographs in this exhibition ‘I. 1’ and ‘I. 7’ come from a series of e...",
          "longDescription": "The two photographs in this exhibition ‘I. 1’ and ‘I. 7’ come from a series of eight digitally manipulated colour portraits made with the help of people with congenital physical disabilities. The idea for this work came from observing the way that people I photographed for a former series, After Image, were often treated as not fully human, because they'd had a limb amputated. In each image in the ‘I’ series, a different disability is superimposed onto my body. All but one of the figures has my facial identity, and that one has my body and the face of someone with Down’s syndrome. The portraits are shot in a colourful, ornate setting where various two- and three-dimensional figures invite comparison or association with the bodies of the subjects depicted. In ‘I. 7’ there’s just a reflection of two women in the mirror whilst in ‘I. 1’, the classical sculpture dominates the right side of the photo. The reflection of the back of the sculpture in the window was an accident that happened because we working late and it got dark, but in the end, it became an important part of the image. In an essay on this work, the brilliant cultural theorist, Mark Cousins referred to the association between beauty, goodness and truth, which is inherited from antiquity and reinforced by Christianity. He writes that “it still remains a stubborn prejudice that these categories belong together. That beauty is truth, and that together they must signify what is good. Within this tradition, what is ugly is evil, and evil is signified by ugliness.” Conventionally, the genre of portraiture is governed by an understanding of these correspondences. Most of the time, we see portrayed artists depicting their cities in a flattering way. Cousins goes on to suggest that the photos in the “I” series disrupt this process, “and in doing so”, he says, “they judge the spectator and find him or her lacking”. Writing this, Cousins has perfectly understood the aim of the work, which is to challenge you, the viewer, to become aware of your own preconceptions, and to notice that when people look at someone with a disability, what they see first is the disability, not the person. Thankfully, attitudes have changed a lot since this work was made in the late 1990s, but I think we still all need to be aware of our own reactions to the ways that we relate to difference. ‘I. 1’, the portrait with the red dress, depicts the shoulder of the artist Catherine Long, who became a close friend of mine after we worked together on this photo. She insisted that the figure that includes her shoulder must look elegant, and I think it's because of her critical intervention that this is my favourite photo in the series.",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2496/2496.mp3",
          "VideoURL": ""
        }
      ]
    },
    {
      "exhibitID": "9",
      "exhibitName": "Lyndall Phelps, Silence (written and read by Lyndall)",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "At first glance these four masks appear purely medical; their form and colour sc...",
          "longDescription": "At first glance these four masks appear purely medical; their form and colour scheme closely resemble industrially manufactured, commercially available medical supplies. However, the meticulous hand-crafted nature of the work and the stillness it evokes, invites the viewer to consider alternative readings of the work.  \n\nAs the title suggests, this work is about silence. The masks are a symbol for breathing in, breathing out; consciousness, loss of consciousness; repression, liberation; power of communication, denial of speech; and ultimately life and death. The starting point for Silence was the treatment of women in Victorian prisons, who were forced to knit as a form of hard labour. They were made to work in silence for many hours each day, in dedicated knitting rooms where the conditions were often deplorable. The primary function of this activity was to subdue the so-called passionate and reckless temperament of the female prisoner. The women usually made functional objects such as shawls, stockings and caps, which were used within the prison or sold commercially, some going to medical institutions. The physical act of making Silence was highly significant. Each mask was extremely labour intensive; being hand knitted and crocheted with embroidery thread, the repetition of stitches echoing the female prisoner’s hours of work.  \n\nI made Silence a decade before the world was changed by Covid 19. The mask, now a critical component in fighting the disease, provides protection from and containment of the virus. It has developed into the most visible icon for the pandemic, used by billions of people worldwide. It is no longer merely medical, becoming a symbol for loss and hardship, for political propaganda, for expressing individualism, and as a result has given new meaning and poignancy to Silence.    ",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2495/2495.mp3",
          "VideoURL": ""
        }
      ]
    },
    {
      "exhibitID": "10",
      "exhibitName": "iDNA – Felicity Boardman",
      "exhibitMode": "audio",
      "exhibitStatus": "active",
      "objects": [
        {
          "hidden": "FALSE",
          "prioritise": "FALSE",
          "objectID": "1",
          "objectType": "",
          "nickname": "",
          "commonName": "Unknown Object",
          "scientificName": "",
          "shortDescription": "My name’s Felicity Boardman and I’m a professor at Warwick Medical school and  t...",
          "longDescription": "My name’s Felicity Boardman and I’m a professor at Warwick Medical school and  the lead researcher on the research project behind I:DNA.\n\nI:DNA is an art installation that has been developed directly out of research findings, so it’s the result of an interdisciplinary collaboration between the arts and sciences.\n\nMy research explored the views and experiences of families living with a range of different genetic conditions, and asked them to comment on the rapid expansion of genomic medicine which is currently underway, in particular the moves towards screening the whole population for genetic disease. Such screening would identify genetic carriers (or people who can pass on genetic conditions, even if they don’t have it themselves), and therefore influence the sorts of reproductive decisions made now, and in the future, and could reduce the number of people with genetic conditions being born.\n\nThe research revealed a really complex mix of views and attitudes, but overwhelmingly, what came out of the research was the view that life with a genetic condition could be simultanesouly hard, but also immensely fulfilling, and called into question the medical view of disease as something to be cured, removed or eradicated.\n\nI:DNA the installation draws on the idea of journeys and travel through life, and visitors enter it through an airport style scanner. They are firstly met by a metal sculpture of a DNA helix, that iconic image. However, this helix is de-naturing, or coming apart, and is being weighed down, or pulled apart by baggage items placed all over it. These items represent the genetic baggage we all carry, whether or not we realise it, and the bags represent the four colours of DNA neucleotides, green, red yellow and blue.\n\nAround the sculpture are two monitors, and these play I:DNA’s soundscape and visual content. The visual content is a series of filmed portraits of faces, and they appear on the screens alongside facts about genetics.\n\nFinally, direct quotations from participants in the research are spoken and sung into the installation space, poignantly bringing home to visitors the human voices behind the conditions, their very human experiences of their lives with genetic differences and their perceptions of the current and future capacities of genomic medicine. Indeed, their stories invite all of us to consider the value that we assign to different types of lives with contrasting genetic makeups, and to think about the future society that genomic medicine could create.",
          "age": "",
          "size": "",
          "weight": "",
          "personalityProfile": "",
          "funFact": "",
          "conservationStatus": "Unknown",
          "conservationInfo": "",
          "primaryURL": "",
          "primaryURLlabel": "",
          "secondaryURL": "",
          "secondaryURLlabel": "",
          "ImageURL": "",
          "AudioURL": "https://www.warwickdc.gov.uk/multimedia/2497/2497.mp3",
          "VideoURL": ""
        }
      ]
    }
  ]
}